/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "Aktiver JavaScript i intern browser";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Indstillingerne her bør ikke skulle ændres for normal brug af Vienna. Se hjælp-filen for detaljer omkring hver enkelt indstilling.\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

